{
  "partners": [
      {
          "name": "SWEETONDALE",
          "description": "Є одним із найбільших міжнародних виробників надійних та ефективних будівельних матеріалів. Компанія пропонує ринку новітні технології, що поєднують у собі світовий досвід та розробки власних Наукових центрів. Співпраця з проектними інститутами та архітектурними майстернями дозволяє гнучко та оперативно реагувати на зміни запитів споживачів.",
          "image": "../images/partners/sweetondale.jpg"
      },
      {
          "name": "ANSERGLOBE",
          "description": "Незмінно висока якість продукції – головний пріоритет компанії. Підтвердженням тому є численні нагороди національного конкурсу «Сто кращих товарів України» та участь у регіональних виставках. На виробництві використовується сучасна сировинна база від провідних світових брендів, впроваджений потрійний контроль якості продукту.",
          "image": "../images/partners/anserglobe.jpg"
      },
      {
        "name": "AQUAIZOL",
        "description": "Один із провідних українських виробників бітумно-полімерних наплавлюваних покрівельних і гідроізоляційних матеріалів європейського рівня. Сьогодні «Акваізол» посідає провідні позиції на вітчизняному ринку покрівельних матеріалів і є безумовним лідером галузі у Східній Україні. Висока якість продукції ТМ «Акваізол» відзначена почесним знаком - «Вища проба» Асамблеї ділових кіл України.",
        "image": "../images/partners/aquaizol.jpg"
      },
      {
        "name": "CERESIT",
        "description": "Складні будівельні проекти потребують спеціальних рішень. Всі системні будівельні рішення Ceresit розроблені на основі багаторічного досвіду та відповідають найвищим стандартам якості. Ceresit представляє широкий асортимент продуктів та системних рішень у ключових категоріях — облицювання, утеплення, улаштування підлог та стін, гідроізоляції та інші.",
        "image": "../images/partners/ceresit.jpg"
      },
      {
        "name": "DUFA",
        "description": "Передовий німецький бренд, який понад 65 років спеціалізується на виготовленні лакофарбових виробів. За цей час компанія накопичила досвід і сьогодні виробляє продукцію максимально високої якості.",
        "image": "../images/partners/dufa.jpg"
      },
      {
        "name": "KNAUF",
        "description": "Один із провідних виробників будівельно-оздоблювальних матеріалів у Європі, а комплектні системи цієї компанії для оздоблення усередині приміщень («сухий» спосіб), визнані одними з найпередовіших у світі й успішно застосовуються фахівцями-будівельниками з різних країн.",
        "image": "../images/partners/Knauf.jpg"
      },
      {
        "name": "KRONOSPAN",
        "description": "Найбільший в світі виробник деревних панелей (простий і ламінований ДСП, МДФ, OSB і супутні товари, такі як покриття для підлоги, стільниці і т.д. з заводами по всій Європі і в усьому світі. В Україні в даний час Kronospan має Ламінаційний завод в Нововолинську, а також офіс продажів і маркетингу в Києві.",
        "image": "../images/partners/Kronospan.jpg"
      },
      {
        "name": "LACRYSIL",
        "description": "Це продукт українського виробника ТОВ «Полімер-Лак». Компанія була заснована 1993 року в Україні та вже 30 років є надійним та відомим постачальником будівельних клеїв для всіх матеріалів та поверхонь, силіконових, акрилових та комбінованих герметиків, пінополіуретанових пін, ізоляції тощо.",
        "image": "../images/partners/lacrysil.jpg"
      },
      {
        "name": "MAPEI",
        "description": "Входить до числа провідних світових виробників будівельної хімії. Пропонує комплексний підхід і системні рішення з турботою як про навколишнє середовище, планету, так і про людей. Використовує весь свій накопичений досвід і експертизу, щоб зробити свій внесок у розвиток і будівництво важливих проєктів по всьому світу.",
        "image": "../images/partners/mapei.jpg"
      },
      {
        "name": "PSM-PROFILE",
        "description": "Компанія більше 15 років спеціалізується на виробництві покрівельних та фасадних матеріалів. Застосовує передові європейські технології та власні розробки. Виробничі потужності ПСМ-ПРОФІЛЬ знаходяться в місті Полтава. Якість продукції, що виготовляється контролюється на всіх етапах виробництва.",
        "image": "../images/partners/psm-profile.jpg"
      },
      {
        "name": "SIKA BUILDING TRUST",
        "description": "Це спеціальна хімічна компанія, що займає провідні позиції у розробці та виробництві систем та виробів для склеювання, герметизації, демпфування, армування та захисту в будівельному секторі та автомобільній промисловості.",
        "image": "../images/partners/sika_building_trust.jpg"
      },
      {
        "name": "STONELIGHT",
        "description": "Виробник газобетонних будівельних блоків, що працює на сучасному німецькому обладнанні. Завод «Стоунлайт» оснащений автоматизованою лінією «Хеттен», розробленою в Німеччині. Виробники цієї лінії адаптували обладнання під власну технологію виробництва блоків.",
        "image": "../images/partners/stlight.jpg"
      }
  ]
}

